exports.list_services = [
  {
    id: 1,
    name: "Замена стекла",
    price: 21000,
    describe: "Предоставляем услуги по замене лопнувшего стекла",
  },
  {
    id: 2,
    name: "Замена дисплея",
    price: 25000,
    describe: "Предоставляем услуги по замене дисплея",
  },
  {
    id: 3,
    name: "Замена аккумулятора",
    price: 4000,
    describe: "Предоставляем услуги по замене аккумулятора",
  },
  {
    id: 4,
    name: "Замена микрофона",
    price: 2500,
    describe: "Предоставляем услуги по замене микрофона",
  },
];
